{
	"Guitarras" : [
 	{
		"id" : 1 ,
		"img_path":  "./img/fender strato 74-ch.png",
		"category" : "Vintage Series",
		 "model" : " Fender Stratocaster 1974" ,
		 "year": " Heavy Relic. Reissue ’74 series 2002",
		"detail" :" La Fender Stratocaster, conocida como Strat o Strato, es un modelo diseñado entre 1952 y 1954 por Leo Fender.Posee Cuerpo Fresno - Trastera Rosewood / Arce - Clavijas Gotoh. Pastillas Alnico II - puente Fender - Knobs  Originales",
		"Price": "2500 USD"	
	} ,
	{
		"id" : 2 ,
		"img_path" :  "./img/fender telecaster 74-ch.png",
		"category" : "Vintage Series",
		"model" :  "Fender Telecaster 1974" ,
		"year": " Heavy Relic. Reissue ’74 series 2002",
		"detail" : "La Fender Telecaster es el primer modelo diseñado en 1950 por Leo Fender.Posee cuerpo de fresno. El mástil es de arce o palorrosa . Posee un sonido mas filoso y con mayor presencia de agudos que la strato, suele ser utilizada para Guitarra Ritmica. Viene con Clavijas Gotoh, Pastillas Alnico II  y PAF con puente Fender Telecaster y selector 3 vias",
		"Price": "2500 USD"	
	},
	{
		"id" : 3 ,
		"img_path":  "./img/gibson 1958.png",
		"category" : "Vintage Series",
		"model" : "Gibson Les Paul Standard" ,
		"year": "ReIssue '54 series 1994",
		"detail": " La Gibson Les Paul El mástil, encolado, lleva inserta un alma regulable y está rematado por un diapasón de 22 trastes, que suele ser de palo rosa. Incorpora dos Humbuckers y un puente Tune-o-matic sin palanca de vibrato. Viene con Cuerpo Caoba - Trastera Rosewood  - Clavijas Gibson y selector 3 vias",
		"Price": "2000 USD"	
	},
	{
		"id" : 4 ,
		"img_path" :  "./img/joepass_es175.jpeg",
		"category" : "Signature Series",
		"model" :  "Gibson ES 175" ,
		"year": "Joe Pass Signature 1996",
		"detail": "La Gibson ES175  viene de Madera laminada, con capas de arce con un alma de tilo en su interior. Agujeros F y tapa y fondo arqueados. Acabado Natural y 3 Tone Sunburst. Cuerpo Caoba hollow - Trastera Rosewood  - Clavijas Gibson y. 2 P94 - puente ABR1 cordal Zigzag - Knobs Originales",
		"Price": "3500 USD"	
	},
	{
		"id": 5 ,
		"img_path" :  "./img/jaguar_KCobain.jpeg",
		"category" : "Signature Series",
		"model" : " Fender Jaguar" ,
		"year": "Kurt Cobain Series 2010",
		"detail": " La Kurt Cobain Series es una reedicion de  la de 1965 . Con un control de seleccion de micrófonos de 3 vías, incluye la potencia de los PAF Dimarzio que permite la versatilidad tanto para la sección ritmica como para lead. Cuerpo de Aliso, Puente de cromo Adjusto Matic y tremolo flotante." ,
		"Price": "1900 USD"
	},
{
		"id": 6,
		"img_path" : "./img/sg_angus.jpeg",
		"category" : "Signature Series",
		"model" : "Gibson SG" ,
		"year" : "Angus Young Series 2014",
		"detail" : "La Gibson SG viene con un par de mini-humbuckers que ofrecen tonos brillantes y nitidos.Inlays nacarados y un cuello Slim Taper para mayor facilidad. Cuerpo Caoba - Trastera Palisandro  - Clavijas Keystones.Terminación satinada en color Negro o Cherry Red",
		"Price": "1600 USD"
	}
	],
	"Baterias": [
	{
		"id" : 7 ,
		"img_path" :  "./img/premier_glod.png",
		"category" : "Baterias 4 y 5 cuerpos",
		"model" : "Ediciones Xpk Stage Series" ,
		"year": " 2017",
		"detail" : "Incluye sets de soportes de hihat y stands para ride y Crash. Cascos de 6 capas de 6.6 mm de Maple con Aros de 2.3 mm de acero de triple brida. Montaje cromado ISO con diseño integral de bloqueo de memoria. con parches Supersonic de Premier Arenados. Sistema de Rims y Toms Holder.  Incluye Pedal de Bombo",
		"Price": "2000 USD"
	},
	{
		"id": 8,
		"img_path" :  "./img/bateria-ch.png",
		"category" : "Baterias 4 y 5 cuerpos",
		"model" :  "Ediciones Supraphonic 1970" ,
		"year": " 1979",
		"detail" : "Incluye sets de soportes de hihat y stands para ride y Crash. Cascos de 6 capas de 6.6 mm de Maple con Aros de 2.3 mm de acero de triple brida.  Sistema de Rims y Toms Holder.  Incluye Pedal de Bombo, redoblante supraphonic , Crash Sabian 16’’, Rode Sabian 22’’ y hihat Sbr1402 Brillante ",
		"Price": "4000 USD"	
	}
	]

}